{
  "books": [
    {
      "volume": 36,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/WIRED036_cover.jpg",
      "title": "FUTURES LITERACY",
      "publishedAt": "2020.03.13 FRI",
      "description": "ようこそ、WIRED UNIVERSITYへ！ まずは本誌シラバスに目を通してほしい。本学であなたが専攻するべきはただひとつ、「FUTURES LITERACY」学部だ。この学部は未来を構想し、選び取り、それを実現するためのツールを手にし、実装するための必須科目を、30の学科で構成している。まずは必修としての「量子的想像力」や「科学の再魔術化」、「ALife新世」や「エネルギーの構想力」を学んだあと、「2020年代の基礎教養20」に進んでほしい。「発酵メディア学」から「ときめき学」まで、これが、複雑で多様な現代に求められるFUTURES LITERACYだ！",
      "price": 1200
    },
    {
      "volume": 35,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol35_cover.jpg",
      "title": "DEEP TECH FOR THE EARTH",
      "publishedAt": "2019.12.12 THU",
      "description": "『WIRED』日本版VOL.35は、「地球のためのディープテック」を総力特集。グレタ・トゥーンベリが大人に「おとしまえ」を迫るように、クライメートアクションがいま世界中で起こっている。急速に進むこの「深い社会課題」を前にして、単に循環型経済や自然回帰を標榜するだけでなく、文明を大きく一歩前に進めるような「射程の深いテクノロジー」によるブレイクスルーが、いまや人類には必要だ。110億人のための食やエネルギーのイノヴェイションをはじめ、極小のナノボットからドローンや衛星、果ては宇宙進出まで…。人類がテクノロジーを手にして引き起こした問題を、新たなテクノロジーで解決しようとするわれらが文明の大いなる矛盾を真正面から受け止めながら、「地球のためのディープテック」を模索し、「テクノロジーによる自然」を引き受ける覚悟をもつことが、2020年代を生きる上でのもっとも誠実な態度であるはずだ。その先にこそ、「人間中心主義」を超えた文明の手がかりを、ぼくらは掴めるのかもしれない。",
      "price": 1200
    },
    {
      "volume": 34,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol34_cover.jpg",
      "title": "NaN,10",
      "publishedAt": "2019.09.13 FRI",
      "description": "『WIRED』日本版VOL.34は、2020年代に向けて社会実装の可能性を探るべく「ナラティヴと実装」を総力特集。IDEAS + INNOVATIONSを掲げる『WIRED』日本版はこれまで、0から1を生み出すアイデアやイノヴェイションの最前線に身をおいてきた。しかし、本当に困難で死屍累々の墓場となっているのは、実は0→1ではなく1→10の実装局面ではないだろうか？ そんな仮説から始まった本特集は、プロダクトやビジネスモデル、クライメートアクションからLGBTQIA+までの社会課題、あるいは特区や規制といったルールまで、2020年代の主戦場で展開されるあらゆる実装に迫っていく。デジタルにおいて「計算不能」を意味する［NaN］がイノヴェイションの培養地となり、そこにナラティヴが生まれることで社会へと実装されていく［NaN→10］の一気通貫から見えてきた、2020年代の実装論。！",
      "price": 1111
    },
    {
      "volume": 33,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol33_cover.jpg",
      "title": "MIRROR WORLD",
      "publishedAt": "2019.06.13 THU",
      "description": "『WIRED』日本版VOL.33は来るべき第三のグローバルプラットフォーム「MIRROR WORLD」を総力特集。この世界のデジタルツインであり、リアルワールドにぴたりと重なるもうひとつのレイヤーであるミラーワールド。これまでインターネットがすべての情報をデジタル化し、SNSが人々のつながりをデジタル化してきたように、ミラーワールドは物理的世界すべてをデジタル化する。VRやARといった拡張現実はハイプサイクルの「幻滅の谷」を超え、いまやテックジャイアントばかりか先駆的なスタートアップがこの新世界に殺到している。その到来を高らかに告げたケヴィン・ケリーのヴィジョンは、2025年の大阪に出現するコモングラウンドを経て、未来の実装へとつながっていく。鏡像世界との往還を描いた本特集に呼応して、伝説のSFアニメ『電脳コイル』の磯光雄、そして井戸の底の世界を語る村上春樹のロングインタビューも巻末に収載！",
      "price": 1200
    },
    {
      "volume": 32,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol32_cover.jpg",
      "title": "DIGITAL WELL-BEING",
      "publishedAt": "2019.03.14 THU",
      "description": "『WIRED』日本版VOL.32は、いま人類が必要とする「ウェルビーイング」の意味を問い、その可能性を更新する特集「DIGITAL WELL-BEING（デジタル・ウェルビーイング）」を掲げ、3月14日に発売。自然を積極的にハックする「WIREDリトリート」からスタートし、テクノロジーや動物、ロボットとの共生のなかにウェルビーイングを見出していく試みは、その先にある、感覚の拡張としての「シナスタジア」や、身体の拡張としての「トランスヒューマニズム」へと至る。デジタル時代のウェルビーイングの可能性を問う一冊は、同時に、西欧的個人主義に根ざした幸福の定義へのカウンターとしての「日本的ウェルビーイング」を提示する。『WIRED』日本版が標榜する自然とテクノロジーの融合の先に、新たなウェルビーイングは生まれるのか？ その世界観を描写する表紙のロボットはデザイン：弐瓶勉、CG：白組によるオリジナル。",
      "price": 1200
    },
    {
      "volume": 31,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol31_cover_animation.gif",
      "title": "REBOOT",
      "publishedAt": "2018.11.13 TUE",
      "description": "『WIRED』日本版VOL.31はリブート号としてデザイン・判型を刷新し、US版創刊25周年を記念した特大号として11月13日に発売。 第1特集「NEW ECONOMY」では、創刊エグゼクティヴエディターのケヴィン・ケリーが唱えた「ニューエコノミー」を起点にして、現在のプラットフォーム資本主義やデータ資本主義をどうアップデートできるのかを考える。テクノロジーが個人をエンパワーする社会を構想することは、結局は「自由か幸福か」を問うことなのだろうか？　第2特集「NEXT GENERATION」では、『WIRED』の25年を彩ったテック／カルチャー／サイエンス／ビジネスのビッグネームたちが、次の25年で世界に変化を起こすネクストジェネレーションたちを紹介する。",
      "price": 1200
    },
    {
      "volume": 30,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol30_cover.png",
      "title": "IDENTITY",
      "publishedAt": "2017.12.09 SAT",
      "description": "12月9日発売の『WIRED』日本版VOL.30は、「Identity　デジタル時代のダイヴァーシティ 〈わたし〉の未来」特集。10月に開催されたWIRED CONFERENCE 2017 WRD. IDNTTY.に続き、デジタル時代の 〈わたし〉に迫る。「中動態」や「当事者研究」という観点から〈わたし〉のあり方を問う國分功一郎×熊谷晋一郎、 イラン人女性がもつアイデンティティを明らかにするアマク・マホモーディアン、「アイデンティティ経済学」の可能性をジャン=ポール・カルヴァーリョと山形浩生が探る。そのほかにも、MIYAVIとルーク・ウッドと音楽の旅、武邑光裕による論考゙ GDPRとプライヴァシー、元ヴァンパイア・ウィークエンドのロスタム・バトマングリの音楽的アイデンティティ、TinderからBumbleへ移ったホイットニー・ウルフ、オランダ安楽死紀行などを特集。Reflectionでは、Björk、Mitski、Amandla Stenberg、Janelle Monáe、St. Vincentの５人の女性がアイデンティティにも迫る。またBook in Bookには総勢300人のアイデンティティソングも収録！",
      "price": 630
    },
    {
      "volume": 29,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol29_cover-242x300.png",
      "title": "African Freestyle",
      "publishedAt": "2017.09.11 MON",
      "description": "9月11日発売の『WIRED』日本版VOL.29は、「African freestyle　ワイアード、アフリカにいく」特集。「アフリカに未来はある」とはよく言われるけれど、それがぼくらが想定している「既知の未来」であるなら、それはおそらく「未来」ではない。予断をもたず徘徊すること。カメラマンは現地調達すること。取材相手もできるだけ現地でみつけること。虚心坦懐に耳を澄まし、無理に答えを出さないこと。『WIRED』日本版スタッフエディター3人による、フリースタイル・アフリカ行。1冊まるごと、アフリカ特集号！",
      "price": 630
    },
    {
      "volume": 28,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol28_cover.png",
      "title": "Making Things",
      "publishedAt": "2017.06.08 THU",
      "description": "6月8日発売の『WIRED』VOL.28は、「Making Things　ものづくりの未来」特集。大量生産、大量消費の時代が終わりを迎えるなか、ヒトはいかにものと向き合い、それをつくり、使っていくのか。そこからヒトは、何を得て、何を学ぶのか。サンフランシスコで、パリで、ロンドンで、スウェーデンで、京都で、ものづくりの未来を考えた。さらに、米国大統領選で100以上もフェイクニュースサイトを発信した東欧のマケドニア。なぜ米国から遠く離れた街でフェイクニュースが発信されたのかを探る。また、100年間フェイクニュースと戦った文筆家のカール・クラウス。その素顔を探るべくカール・クラウス研究第一人者の池内紀に訊いた。2016年の「CREATIVE HACK AWARD」のグランプリと準グランプリ受賞者による海外視察ツアーレポートも掲載。",
      "price": 630
    },
    {
      "volume": 27,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol27_cover.png",
      "title": "Before and After Science",
      "publishedAt": "2017.02.13 MON",
      "description": "2月13日発売の『WIRED』VOL.27は、「Before and After Science　サイエンスのゆくえ」特集。人類に自由や進歩や豊かさをもたらしてくれるはずだった「科学」は、いつしか人を、科学自身を、窮屈な機械論的世界のなかに閉じ込めてしまった。「科学」は、いかにしてみずみずしさと驚きを取り戻すのか。特集は、テクノロジーと科学の関係を見つめてきた科学哲学者・村上陽一郎のロングインタヴューを収録。さらに、この先科学は豊かさに満ちた「未知の世界」とどう向き合うのか、蔵本由紀、長沼伸一郎、北野宏明、宇川直宏、ピーター・ペジックの5人の賢人に訊いた。民俗学者の畑中章宏は柳田国男とガストン・バシュラールの火の考察から、もうひとつの「科学史」を問い直す。１月の発売された新刊『フンボルトの冒険』から一部抜粋。『フンボルトの冒険』の著者であるアンドレア・ウルフのインタヴューも掲載している。京都大学学際融合教育研究推進センター准教授・宮野公樹とゲーム作家・山本貴光が「サイエンス」の本来を問い直す。”科学”はどこからきて、どこへむかうのかを問う大特集となっている。さらに、トランプ大統領就任式当日に行われた50万人規模のウィメンズマーチに参加したライター佐久間裕美子が、アメリカの戦いの時代の姿を描くレポート「ふたつのアメリカ」も掲載する。",
      "price": 630
    },
    {
      "volume": 26,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol26_cover.jpg",
      "title": "WIRED TV",
      "publishedAt": "2016.12.10 SAT",
      "description": "12月10日発売の『WIRED』VOL.26は、「WIRED TV」特集。VR、MRの一般化。SVODの普及。増殖し続けるオンライン動画。多様化するデヴァイス…。映像はいま何を語り、どんな体験をもたらしうるのか。ビヨンセやU2、ロイヤル・オペラハウスなどを手がけるステージデザイナー、エス・デヴリンをはじめ、VRカメラを報道に持ちこみ「360°ニュースネットワーク」を目指すRYOT、独房監禁VRコンテンツをリリースした英国名門新聞『The Guardian』、世界初のVRテーマパークVOID、「スター・ウォーズ」のMRコンテンツを手がけるMagic Leap & ILMxLABなど、新しい映像の時代の、新しいストーリーテリングのかたちを読み解く総力特集。",
      "price": 630
    },
    {
      "volume": 25,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol25_cover_2.jpg",
      "title": "THE POWER OF BLOCKCHAIN",
      "publishedAt": "2016.10.11 TUE",
      "description": "10月11日発売の『WIRED』VOL.25は、「ブロックチェーン」特集。未来学者ドン・タプスコットによるメッセージから、スペインのアナキストであるルイス・アイヴァン・クエンデの肖像、岩井克人のビットコイン論、斎藤賢爾が語る5つの可能性、そして漫画家・西島大介による世界初（?）のブロックチェーン漫画まで、インターネット登場以来の、もしくはそれ以上の衝撃とも囁かれるブロックチェーンの未知なるポテンシャルを読み解く。さらに米国サイバー犯罪史上最も大がかりな捜査の果てに、ダークウェブとビットコインの存在を世に知らしめた「Silk Road」事件の全貌を綴ったルポルタージュを20ページにわたって掲載する。そのほか、選挙と世論調査をデータでリエンジニアしたスタートアップ「Civis Analytics」に学ぶこれからの民意の測り方、新しい本のエコシステムを構想する内沼晋太郎とバリューブックスの挑戦を追ったストーリーを掲載。",
      "price": 630
    },
    {
      "volume": 24,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol24_cover.jpg",
      "title": "NEW CITY",
      "publishedAt": "2016.08.09 TUE",
      "description": "8月9日発売の最新号『WIRED』VOL.24は「新しい都市」特集。ライゾマティクス齋藤精一と歩く、史上最大の都市改造中のニューヨーク。noiz豊田啓介がレポートするチューリヒ建築とデジタルの最前衛。ヴァンクーヴァー、ニューヨーク、東京で見つけた不動産の新しいデザイン。未来の建築はいま、社会に何を問い、どんな答えを探していくのか。第2特集は「宇宙で暮らそう」。宇宙でちゃんと生きるために必要な13のこと、そして人類移住のカギを握るバイオテクノロジーの可能性を探る。漫画『テラフォーマーズ』原作者が選ぶ「テラフォーミング後の人類が生き残るための10冊」も紹介する。そのほか、NASAが支援する「シンギュラリティ大学」のカリキュラム、米ミシガン州フリントの水汚染公害を追ったルポルタージュ、小島秀夫＋tofubeatsの「未来への提言」を掲載！",
      "price": 630
    },
    {
      "volume": 23,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol23_cover.png",
      "title": "GOOD COMPANY",
      "publishedAt": "2016.06.10 FRI",
      "description": "6月10日発売の『WIRED』VOL.23は、特集「いい会社」。会社は何のため、誰のためにあるものなのか？　濱口秀司が描く「美しいビジネス」、BeatsやHyperloopの「会社論」、鎌倉投信と考えるいい会社の条件、暮らしに“新しい豊かさ”を運ぶ世界のライフスタイルカンパニーや、アジア最大のユニコーン企業・シャオミ流のエコシステムのつくりかた、そしてベスタクス創業者・椎野秀聰の人生から、未来の会社を考える。そのほか、弁護士・水野祐が語る21世紀の法律、伝説的工業デザイナー、ディーター・ラムスのシンプルな思考、そして気鋭のアーティスト小原一真が原発事故から30年目のチェルノブイリを追った最新プロジェクト「Exposure」を掲載。川田十夢が文学からテクノロジーを読み解く新連載もスタート！",
      "price": 630
    },
    {
      "volume": 22,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/vol221.png",
      "title": "BODY & HEALTH",
      "publishedAt": "2016.04.09 SAT",
      "description": "4月9日発売の『WIRED』VOL.22は、特集「病気にならないカラダ」。先端科学とテクノロジーは、ぼくらのカラダをいかに変えていくのか？　微生物・量子・遺伝子から見えてくる身体の新常識、21世紀のヘルスを拓く施設、そしてウェアラブルや遺伝子編集などのテクノロジーがもたらす「未来のヘルスケア」を読み解く。第2特集は「イスラエル ゼロワン国家の夢」。“生まれながらのスタートアップ・ネイション”の、ヘルス、水、宇宙、脳、ARの最前線を、現地で探った。そのほか、メディアアーティスト・落合陽一のクリエイティヴ・ロンドン探訪記、人間と囲碁AIの頂上決戦を目撃した4人の証言、映画『レヴェナント』の音楽を務めた坂本龍一&主演レオナルド・ディカプリオの独占インタヴューを掲載。",
      "price": 670
    },
    {
      "volume": 21,
      "coverImage": "https://s3-us-west-2.amazonaws.com/s.cdpn.io/1315882/21-cover.png",
      "title": "MUSIC / SCHOOL",
      "publishedAt": "2016.02.10 WED",
      "description": "2月10日発売の『WIRED』 VOL.21（表紙はHIPHOPユニット「SIMI LAB」のメンバーとして活動する気鋭のMC／トラックメーカー、OMSBくん！）は、特集「音楽の学校」。いま音楽の世界では、ミュージシャンを育てるだけでなく、彼らをとりまく「エコシステム」そのものを育む新しい学びがはじまっている。アメリカではBeatsを生んだ2人がつくった「クリエイティヴィティのための学校」を、イギリスではアデルを育てたTHE BRIT SCHOOLを、そして日本では、音楽を進化させる3つのスタジオを取材。音楽をテーマに、これからの教育が進んでいくべき姿を探る。第2特集「こんな時代のセックス」では、セックスとテクノロジーの新しいかたちを紹介。そのほか、Wikiaに見るエンタメとファンコミュニティの未来、新作『アーロと少年』に学ぶピクサー式イノヴェイション、映画『スティーブ・ジョブズ』の脚本を手がけたアーロン・ソーキンへのインタヴューを掲載。",
      "price": 500
    }
  ]
}